[
  {
    "Benefits": "1. A Strong Heart",
    "Information": "Your heart is a muscle and needs frequent exercise to help it keep fit and healthy. A healthy heart can pump blood efficiently around your body. Your heart will improve in performance when it is regularly challenged with exercise. Stronger hearts can improve the overall health of the body."
  },
  {
    "Benefits": "2. New Connections",
    "Information": "Sport brings together a mixture of people from different communities, backgrounds, religions and beliefs. Sport can offer a new way to meet others you may not interact with daily. As a result, you can make new friends. And who knows, playing a sport might even open new career and business opportunities for you."
  },
  {
    "Benefits": "3. Increased Confidence",
    "Information": "You can build your confidence and abilities by training frequently and working towards seasonal goals. This is especially noticeable through tournaments and matches where you and your team put your skills to the test. Small, incremental achievements throughout the year can build personal confidence over time, giving you the ability to take on new projects and assignments at work with your newfound confidence."
  },
  {
    "Benefits": "4. Improve Mental Health",
    "Information": "The Public Health Agency report that regular participation in sport and being active can also promote good mental health. This includes improving your mood, enhancing your sense of well-being, reducing anxiety, combating negative emotions and protecting against depression."
  },
  {
    "Benefits": "5. Sport Builds Leaders",
    "Information": "All sports teams need leaders to show the way and help develop new or younger team members. An emergentics study has found a correlation between playing sports and strong leadership qualities. Sports enable people to develop a ‘team mindset’ whether it's winning, losing or training together."
  },
  {
    "Benefits": "6. Sport aids the healthy development of children",
    "Information": "Children who play sports develop stronger bones and muscles, leading to a smaller chance of physical injury. Physical exercise before the onset of puberty has been identified by a New Zealand study as a way of reaching peak bone mass, enabling children to become stronger – a great foundation for future growth."
  },
  {
    "Benefits": "7. Sport gives opportunities for the future",
    "Information": "Athletic scholarships are one of the most attractive and rising scholarships provided by colleges as it is a combination of good academic performance and outstanding athletic ability. The students who want to excel in sports with an academic degree can take it up as an option – And for some monetarily affected students, this might be the best way to get into a college. Involvement in athletic scholarships or athletic communities serves as a payment for the education of the students."
  },
  {
    "Benefits": "8. Do what you love!",
    "Information" : "Darvn - If you are an incredible athlete, maybe you will choose to play in professional leagues. It could be your future career! You would make tons of money and get lots of fame doing it. Or maybe you will pass your knowledge to the next generations, coaching them and helping them get better and better. Maybe you just play for fun throughout your life. You laugh, cry, succeed, fail. You experience hardship and then come back, harder and more determined then ever. You meet new friends, work hard to surpass rivals. In the end, sports are just sports. The goal is to win, but the beauty of it is how you get there."
  }
]